#version: 0.2
t h
o u
e r
i n
a n
th e
o r
i s
e n
a r
a t
o n
e s
l l
t o
s t
an d
m e
h e
n o
y ou
s e
h a
o f
r e
in g
v e
i t
l e
b e
w i
m y
o w
h i
c e
f or
c h
a y
n d
a s
er e
l d
i r
r o
d e
u t
no t
l i
w e
th at
g h
h at
e d
ou r
A nd
k e
o o
wi th
h is
s o
r i
th ou
en t
you r
a l
th er
a d
u r
gh t
e t
u s
c o
a ll
r a
h o
ha ve
E N
l y
I N
th is
hi m
or d
es t
d o
A R
u n
p e
th y
es s
ou ld
a m
U S
T h
f e
ar e
c k
t i
v er
l o
oo d
a in
T he
m an
s ha
i d
on e
m a
n e
f a
no w
wi ll
ar d
b ut
s u
g e
h ere
IN G
c on
t er
T o
p r
b y
h er
ar t
en d
the e
l a
u e
sha ll
u p
R I
E S
ow n
p o
ro m
s h
m or
ou s
E R
K ING
T hat
m o
w hat
t r
se l
k ing
t a
u st
i ll
i ght
h en
l ord
g o
hi ch
b l
O L
a th
B ut
co m
t e
v en
I US
i f
b o
i on
u l
E T
in e
g ood
o me
AR D
f rom
L O
w as
b le
U C
W hat
i l
the m
on g
an t
F or
the ir
a k
c an
mor e
ou t
th ere
sel f
er s
we ll
c a
co me
the y
c t
lo ve
w ould
c i
i ve
s a
w or
s he
M y
the n
in d
le t
- -
I I
e p
s ay
A N
k now
en ce
se e
th an
G o
r y
e ar
O R
for e
d i
li ke
a g
q u
b ro
at e
is h
s pe
v es
g ra
w ere
L I
W e
w ay
u m
A s
to o
ir st
w o
m ay
a st
w ho
O M
A U
C H
h y
i th
p ro
in k
ha th
H e
N o
r ow
RI CH
m en
u re
p le
ma ke
Y ou
E O
w ard
p er
ou nd
it y
m ust
s ir
th ing
so me
oo k
a ve
ha d
RICH ARD
d ay
up on
sh ould
u se
o l
ou n
de ath
d is
d id
f i
he art
C A
w hich
w hen
w ord
f ul
re at
v i
ti me
fa ther
Go d
h and
s p
a p
I O
f ri
i g
bl ood
U E
ag ain
I f
an ce
W ith
I n
W hich
spe ak
T ER
F irst
s on
h ow
G LO
S o
h on
ent le
ES TER
UC ESTER
GLO UCESTER
y et
l and
in ce
B e
m ine
O f
th ink
he a
R Y
R ome
d es
p l
I C
Q UE
b re
QUE EN
B R
e ver
O F
e l
ur se
Th ou
s we
K E
e y
m ar
he ar
ta ke
H EN
the se
c oun
g ive
v ing
l ess
bro ther
fri end
ou l
ar s
ig n
i m
u ch
HEN RY
e x
t y
W hy
l ook
r own
mo st
H ow
b a
ll ow
su ch
con d
w here
ar m
S e
b r
f o
n a
a c
n ess
o ther
te ll
Y OR
ad y
fa ir
YOR K
L ord
W ho
an g
is e
n ight
IN IUS
M ar
N T
d er
ne w
L A
st r
hon our
C ome
T his
s i
an y
li fe
an s
n g
D W
E DW
p re
t s
of f
EDW ARD
ha st
it i
c es
p art
st and
ur n
W here
a f
c hi
q ue
a b
g entle
m is
m uch
C E
I s
fe ar
ti on
ma de
j o
u ght
li e
Y our
a ge
ow er
E d
e m
l t
A B
can not
H A
M EN
R OM
t le
Ed ward
ROM EO
EN IUS
MEN ENIUS
U T
b er
g reat
N ow
R i
f l
no ble
t is
hea ven
e f
or t
li ve
que en
m ent
z en
m on
re e
ne ver
tr ue
O r
v o
na me
m er
s oul
de ad
C O
C l
RI OL
AN US
CO RIOL
CORIOL ANUS
E L
at ion
be en
gra ce
a ce
d one
o m
wi ck
w ar
for t
do th
I t
g r
i es
p t
mo ther
s er
he ad
Se cond
Ri ch
p a
swe et
, --
ing s
be ar
B y
u ll
iti zen
A y
W hen
c all
p p
II I
o ld
re d
as s
ver y
I S
N or
d own
Th ere
a se
i e
u nd
n or
be t
W ar
l ong
r es
ou gh
se t
Th an
War wick
s c
w r
or n
it e
be fore
for d
chi ld
thou ght
u ck
pr es
bo th
u ke
Th en
M AR
r est
ou se
Rome o
ey es
H ere
L et
c rown
c our
g u
t ed
friend s
J U
L EO
ho ld
LI ET
NT ES
JU LIET
LEO NTES
V I
g ri
t ri
my self
pr ay
ca use
p ri
D Y
c l
LA DY
V OL
p s
or e
EN CE
wor ld
d s
st er
ri ght
C itizen
th us
re t
le ave
be ing
a ch
a way
c he
t ra
po or
S IC
s s
w hi
de ed
man y
SIC INIUS
D U
p ut
en g
at ter
ve d
ur der
DU KE
a ke
le d
com es
ci ous
H is
d a
o se
t re
k s
es e
t en
pr ince
ught er
S he
d y
g one
h ouse
i ce
p la
wi fe
li ght
jo y
I V
U M
m ight
at ch
st ay
di e
D o
Rich ard
r u
t ong
th ose
in s
be g
de d
L E
Y or
f oo
m i
po se
lord s
o p
fa ce
E LI
Z AB
b id
or s
hi gh
de ar
ET H
Yor k
ELI ZAB
ELIZAB ETH
k es
on d
no thing
ro y
ear s
b ra
word s
b an
h our
p ar
p ower
ha ll
H en
M ER
S er
f t
t end
w er
new s
Hen ry
i ther
l it
p ur
pe ace
sh ow
N E
W AR
W IC
o ple
thou gh
We ll
WAR WIC
WARWIC K
U n
r en
t ent
t al
pe ople
ti ll
again st
N urse
T is
a ble
ke ep
un e
hen ce
ear th
ba ck
A n
c ould
he l
HA M
L ET
P U
d en
Th y
CA PU
CAPU LET
f ar
l ady
t ain
la w
I L
s or
an ge
is on
No t
bet ter
H ave
c le
c tion
e ch
n at
B UC
k ind
ad am
him self
un to
KING HAM
BR UT
lit tle
BUC KINGHAM
BRUT US
B OL
O KE
ou ght
ch ar
ING BR
BOL INGBR
BOLINGBR OKE
N ay
i us
j e
s le
th r
st e
st ill
for th
ho pe
are well
ne ed
fo llow
tong ue
d re
s ent
ard on
su b
ES S
ous in
L AR
S hall
c y
f all
f ull
g i
k ill
t wo
as on
G AR
th ine
you ng
la st
MAR GAR
MARGAR ET
M IL
W ill
c ut
A ll
c ha
me an
ha pp
it s
pla ce
l ay
ou d
tr y
te ars
da ughter
E ng
K ing
g l
ar ence
The y
Cl arence
O ur
S T
Y et
b est
on ce
ho me
bo y
ci us
qu i
hand s
roy al
sor row
G ood
S ir
d ra
p ass
in ess
there fore
Mar cius
F rom
b u
p i
el se
T H
b and
be d
con f
com m
te m
sa id
who se
G E
d ou
m ind
p ardon
w hy
or i
at es
we ep
ri ed
f irst
g ar
j est
ar k
st ate
sha me
see m
gra cious
und er
D UC
H ESS
f ind
g en
g ain
j ust
v y
v ere
hat e
la ck
tr u
sel ves
af ter
DUC HESS
O n
c ess
c ousin
g et
s and
s un
un t
bro ke
E Y
S t
c ar
n one
li es
ever y
hel p
D uke
re p
ain t
CA MIL
ey e
gri ef
CAMIL LO
s hi
fe llow
urder er
b al
c lo
f al
f ight
p her
w n
mor row
ab out
pres ent
T y
m ber
p at
or y
me et
hi ther
we l
thou sand
ca me
ans wer
tra it
f f
v ant
x t
it ion
ma kes
br ing
ang er
B o
C US
C OM
L AU
M O
T OL
Y CUS
h us
m es
who m
AU TOL
whi le
vere ign
COM INIUS
AUTOL YCUS
C LAR
P r
g ed
g ue
s l
w it
so vereign
bo dy
AN D
fort une
CLAR ENCE
H ath
c er
d r
k en
o ver
s en
s ince
or se
wi lt
ld i
EN ES
do st
ple ase
coun try
arm s
wr ong
je ct
hus band
B EN
E ven
J u
N OR
U p
b us
t urn
v a
en e
st ri
he ard
ur y
gra ve
um p
Cl own
VOL IO
pher d
BEN VOLIO
T hi
b t
e ld
m b
m in
ar y
re me
as ure
ese ech
ban ish
happ y
C UT
F RI
M urderer
v ir
in t
an other
ce ive
for m
ven ge
ul t
wo man
MER CUT
FRI AR
MERCUT IO
e ven
r d
r an
w a
w on
in to
is ter
at or
IN A
com p
AN GE
Thi rd
ANGE LO
L AND
M ore
k ne
ha s
ut y
AB EL
IS ABEL
ISABEL LA
A t
H er
L INA
P AU
b ri
c ur
l es
v il
er y
is s
pr oud
pro ve
des er
bre ath
ac c
foo l
fal se
PAU LINA
. '
R o
t ing
u d
w ish
se d
ow s
go ds
G entle
I A
I X
N IA
P OL
W ould
m atter
p ity
s end
w ant
st ra
li ves
ho ly
est er
ti mes
com mon
gentle man
VOL UM
tal k
Eng land
Ty bal
IX ENES
POL IXENES
VOLUM NIA
A re
B ER
o st
y e
z e
ra ther
am ent
ING S
vi ce
sp ir
swe ar
ving man
HA ST
ie ld
Ser vingman
sle ep
Tybal t
HAST INGS
G R
R ENCE
c ra
g re
m adam
s la
w ound
y ears
th ree
in ter
our s
pe ct
sha lt
wor n
blood y
LAU RENCE
Up on
B Y
C om
G ive
S h
T e
c are
c ity
i re
s ound
v is
re ason
li f
so ldi
un cle
ver s
ma jest
con tent
go t
than k
nat ure
tru th
pat i
A h
A l
C LI
F F
a ir
l ate
p ers
r ant
s ing
s po
v ent
v ill
ou ch
ma id
com fort
eng er
UM BER
dre am
TH UMBER
dou bt
trait or
Ju li
NOR THUMBER
majest y
CLI FF
NORTHUMBER LAND
I D
M on
P ro
W ere
b eseech
c re
d uke
l f
m s
s to
in deed
on ly
re ady
for ce
un es
ess enger
child ren
M ay
i c
n ing
r ance
s word
w ind
y ield
an ta
re l
your s
pr ison
AN NE
pl ay
sub ject
gen er
gain st
C lif
H ast
P R
d anger
s m
se en
ha m
ch ange
us h
IN CE
vir t
Clif ford
PR INCE
, '
B ol
C ori
L US
O N
b at
b orn
o ath
me d
of fi
ing broke
as k
ge ther
ES CA
bl es
OR D
ap pe
bre ak
look s
Juli et
Bol ingbroke
ESCA LUS
L e
L i
L UC
f ly
h um
n urse
qu est
wo e
day s
lie ge
vo i
tend er
LUC IO
T ake
f arewell
s ight
t w
on es
me ans
con s
tr ess
pl ain
Mon ta
F rance
S en
c urse
i gh
k iss
s in
to gether
se a
de m
po s
thing s
hon est
There fore
dra w
comm and
sl ain
bus iness
pers on
F LO
F ID
G l
S ay
S ome
W as
Z EL
c la
f ree
h orse
en ough
be at
so on
fe ct
fa ith
su re
RI ZEL
AU FID
cour t
eng th
FLO RIZEL
AUFID IUS
C on
H ad
L ook
a the
h ard
m ain
s it
w is
w all
he ir
ha lf
le ft
we ar
ent er
ne ar
su e
go ld
sa w
hea vy
gr ound
Ser vant
vill ain
C an
D id
M essenger
b it
f oul
p rom
s worn
to ld
of t
re ad
be a
de f
de li
de ep
am ill
ER S
wor thy
um ber
hast e
mer cy
shi p
ene my
Gentle man
Te ll
gener al
Sen ator
C IUS
C ap
F arewell
M e
R e
c ry
c ester
f ol
g ro
s ad
re venge
with in
with out
do m
thy self
ck s
ma ster
Who se
gr ant
MAR CIUS
She pherd
foo t
wel come
Monta gue
Gl ou
C amill
W hi
p ain
p ast
is ed
ar n
ing ham
co ld
lo st
con su
tr ust
pl uck
str ong
pa ir
Li ke
Camill o
B uck
D e
V ol
f ound
g row
l s
l ing
m urder
r ue
s il
t ro
do es
Th ese
lo ss
sa me
fi re
si de
lie ve
ret urn
hour s
Sh ould
Hast ings
Glou cester
Buck ingham
! '
A u
J o
O ne
P OM
b ir
c or
i ly
r un
so m
su it
mo ck
wor th
let ter
fi eld
think s
Nor fol
op en
pur pose
char ge
thr ough
voi ces
cla im
Vol s
POM P
Norfol k
A gainst
H a
H ER
a unt
g s
h ang
ou th
en ch
to ward
he d
it self
le ad
le arn
be hold
ce ed
ent s
your self
al one
fe el
fa ult
ER D
sa ve
say s
know n
qu ar
AU MER
Thou gh
coun sel
thought s
qui ck
stra ight
AUMER LE
L an
a u
f ur
f id
j ud
w at
w ise
you th
su c
pr ess
po st
po int
sh ort
ca ster
use d
str ength
si ck
fear ful
fl atter
Pr ay
Ro man
POMP EY
Lan caster
L ady
M adam
S A
a ct
b ow
o b
p en
p et
s es
t it
v al
en em
he ll
ut e
ent y
lo se
lo ves
lo ving
fa st
su p
end s
mo ve
bo ld
il s
heart s
coun ter
Se e
ser vice
cour se
high ness
enem ies
B A
C a
M IO
a ther
c ri
c al
d ow
d est
e ach
f it
i ci
m ad
n er
p ed
s ur
ri ch
Th us
love d
pro p
mar k
br ought
pre t
war rant
gu il
rep ort
reme mber
CLIFF ORD
HER MIO
HERMIO NE
R D
b urn
b lack
b unes
c ro
i de
o be
be ll
ch o
ra ge
po ison
LO RD
ca st
wor k
spe ed
BR A
fo e
stand s
ser ve
pa le
tem pt
just ice
stri ke
Au fid
Aufid ius
H N
I T
J O
P o
b es
b row
b ound
d ro
d ish
f er
h arm
i ed
i ous
r is
t est
th ri
st ir
as h
them selves
can st
know s
some thing
bre ast
mis tress
soul s
Here ford
gri e
che e
pose d
tw enty
tit le
JO HN
A way
C h
P l
T ill
T ower
d am
e ither
e cut
g es
g ates
t ouch
u es
v our
w ret
an us
is sue
ow ard
li ant
li ps
et s
et er
ho t
bo som
We l
too k
ol anus
des ire
mar ry
ex ecut
mis s
jo in
Rich mon
spir it
soldi ers
Al as
Cori olanus
bat tle
bea uty
S pe
S ince
T ES
b s
d ar
f et
s at
s too
s ign
s ister
w ast
or ge
is hed
ar is
on s
re main
wi xt
ce pt
we en
su m
su ff
king s
sa ke
sa fe
ple asure
CA TES
vi ct
son s
bre athe
Mar gar
heaven s
tre m
gi ven
wound s
pati ence
deli ver
consu l
fur ther
Richmon d
CATES BY
Margar et
L ond
Y e
b our
b ly
d are
d den
g ave
h ood
l st
l ad
t was
t were
w ars
th row
me t
he ld
be come
we ak
oo se
al ready
us ur
co ver
ho p
ord er
lo t
mor tal
mar ried
fl es
res ol
pres ence
che d
GR EY
danger ous
Spe ak
suff er
Lond on
I LI
L T
V ERS
b la
b ury
d d
f our
g a
g er
k ins
m it
m as
p al
p ie
r ing
s pr
w he
is t
st re
se at
of ten
be lieve
ch ance
ir es
ed s
ri age
al ong
fe ction
lo y
ne xt
pr of
RI VERS
ta le
ci ent
see k
vo ice
wr it
bra ve
Un less
thr one
cer tain
appe ar
BA LT
ILI A
G e
G AU
P a
P er
P aris
b ar
b ad
i o
l ow
l ament
t or
w atch
re ceive
ow ers
ce d
for get
ere d
de vil
ent reat
The ir
id es
po ss
bl ess
than ks
di re
Be ing
Be fore
Nor th
sc ar
cl ou
won der
Ge orge
GAU NT
A G
L est
M er
M ost
O x
T Y
T ho
a bo
c ent
c us
c red
d uty
f ill
h ur
h ind
p ay
p ra
r ough
u b
ar l
to wn
all y
mar riage
NT AG
head s
tri bunes
prince ly
conf ess
Bo th
MO NTAG
va liant
ump h
quar rel
sat is
Ox ford
MONTAG UE
M ust
M ake
c li
c ure
c oward
f rown
k n
m outh
u ous
in ed
to m
re g
re quest
hi p
al th
fe ast
ne ither
su dden
con sent
pr in
tr ou
king dom
go es
ET ER
spe ech
wo men
did st
coun t
ba se
Mar ry
si gh
gentle men
res pect
sc orn
tri umph
might y
bu y
sla ughter
def end
umber land
Wel come
poss ess
North umberland
C all
E re
G ILIA
H old
K e
L o
O P
P e
P ERD
R O
R GILIA
a id
c reat
f ond
p it
p ite
s al
w h
z ed
on a
st ain
he mi
ve l
le y
hi de
with al
ad v
co l
la u
te ar
was h
di g
di v
di es
Be cause
mar ch
ac tion
em p
bet ween
VI RGILIA
che er
deed s
den y
law ful
nat ur
dre ad
clo se
Bo hemi
comp any
GR E
bit ter
wat er
suc cess
IT A
fles h
Pa ul
Ke ep
PERD ITA
Bohemi a
A r
S aint
a ck
b ur
b ook
c en
d u
e w
e th
e as
e ase
f led
i le
s k
v ow
v est
w in
an cient
at s
ha ving
re y
ce ll
ch er
de part
li ving
li ber
ver n
bl ows
ca se
ci ence
then ce
way s
vi le
vi ol
str ange
ment s
beg in
mi le
sle w
weep ing
St and
St ay
dr um
vis it
E x
P AR
P om
W atch
a de
a while
d oo
f ra
h ar
l ish
r up
th ither
in f
in str
ar ry
one y
mor ning
wor se
wo mb
ast er
fi ed
Who m
iti es
pray ers
bra ce
Eng lish
banish ment
kne e
bri ef
deser ved
pati ent
spo ke
anta gen
subject s
pret ty
guil ty
Pl antagen
PAR IS
G aunt
M en
a w
a ven
c ord
l am
n ay
p atch
s us
s per
s oft
w oo
in no
at ors
at tend
se ver
re ver
re ign
as sa
ir m
ro o
ti c
ti l
ma li
mo ved
com ing
ion s
ak es
wor ship
she pherd
ast ard
ure d
off er
tre ason
ban ished
show s
cha mber
present ly
soldi er
virt ue
offi ce
cons cience
bir th
dish on
execut ion
vict ory
Pe ace
natur al
Plantagen et
B l
C ates
D is
D OR
E arl
T IUS
W IS
X I
b or
b oo
d ark
g g
g all
l ar
m us
r or
s wi
t in
u let
v ol
er le
in ius
st one
me asure
se cond
wi dow
ch ang
al s
al most
EN T
do ing
Th ink
fe it
id er
fa vour
la id
tr ump
bl ing
il es
wo es
per ate
had st
ap pro
fri ght
pl ant
br ay
vo st
mer ry
long er
gu ard
pri de
Citizen s
Do th
LE WIS
wer t
ste el
LAR TIUS
gl ory
pi er
seem s
anta ge
gold en
Cap ulet
toward s
quick ly
Ye a
kins man
Watch man
Cates by
A um
B O
C ENT
M P
M ow
S we
S uch
S ON
T I
T oo
V IN
W i
Y es
c ing
c itizen
d ge
d ry
e vil
f ought
i ma
m ut
p ing
s land
v ain
w inter
th or
in a
in es
in ted
to l
st or
st ant
no ise
be cause
for ward
for bid
nd er
so le
ur ch
ho st
un g
ti es
go vern
would st
bro ad
when ce
sp ur
fo ld
off ence
EL BO
res h
mi ld
sent ence
gl ad
qui et
sm all
virt uous
dem n
pos ition
prom ise
SA MP
cro ss
Ch ris
lad ies
pie ce
clou ds
Keep er
doo m
Aum erle
CENT IO
Mow bray
Swe et
VIN CENTIO
ELBO W
SAMP SON
! --
; '
B U
B ro
E X
E n
G ON
a king
b ones
c c
c orn
f at
f am
h n
i ck
k ed
k new
l p
m id
p are
u ct
y on
th reat
en joy
en ded
en counter
ar my
se i
re ven
ve y
le a
wi ld
hi re
li p
we ary
our selves
so l
your selves
ad d
all ow
am es
ti de
ne ck
will ing
bl ind
ak ed
she d
AN TI
ear ly
di ed
um b
pro sper
per form
fri ar
land s
des pair
des perate
brother s
ign or
honour s
pre cious
chi ef
ation s
gr and
ser vant
LE Y
cut io
gl ass
gre et
Le wis
Jo hn
letter s
val our
obe y
chee ks
stoo d
sum mer
whe ther
Mer cutio
BU RY
GON US
ANTI GONUS
A T
C ould
H ark
H arry
M ine
M aster
R AT
T rue
b astard
c ret
d ance
f ru
f aint
g ent
g rown
g ment
i er
m our
m atch
n est
o cc
p est
p ul
s our
u de
w al
y ond
an ch
se cret
le ct
le ase
be hind
as ide
oo th
do g
mo on
ta ble
bl est
good ly
il t
there of
ci ans
wor st
pro ceed
dis patch
sp ent
With in
speak s
hear ing
fo es
str uck
honour able
part y
great er
fl owers
mon th
dead ly
gu est
gu ess
pri thee
led ge
need s
full y
cha se
wit ness
wa il
kne el
Com inius
prison er
Vols ces
loy al
scar ce
satis fied
dishon our
citizen s
sland er
RAT CLIFF
: --
A po
B es
B IS
E ither
F ear
H OP
M is
M us
R ut
V er
b end
c r
c ried
c orse
f ing
f ive
f resh
k in
l est
m p
m ir
m al
m oun
n y
o li
s im
s ort
s words
t une
u ri
w d
w arm
y ear
in ing
ar ing
ar ch
st ars
st ones
se al
le ast
be ast
ch oose
de ter
not e
ed ing
un k
man ner
sha l
ma st
fa ul
con ce
con demn
bl ush
il ity
ct or
ci an
AN LEY
qu o
qu ite
ple as
sp ort
Lord s
live d
cl am
tong ues
ste al
ST ANLEY
On ce
venge ance
kne es
ye a
sla ve
maid s
Cori oli
wall s
Whi le
au thor
prop he
brow s
dam n
wret ched
spr ing
TY BALT
Tho mas
trou ble
Paul ina
liber ty
BIS HOP
Rut land
faul ts
: '
A S
D es
D IO
K EN
P ri
S how
U nder
b b
c ir
c rue
d ri
e ed
g ing
g ir
g age
k er
m oney
n ers
p un
p ort
r ise
s ca
u ff
in j
an ces
an ley
re f
le an
be ars
ch urch
de v
de al
li a
li c
ke t
al ter
al ous
ad o
ad s
ur es
fe w
sha ke
con tr
ta ken
bl ow
there in
qu it
OM AS
pro of
pro te
ol er
vi ew
So mer
ex c
where fore
ac le
ac count
ang ry
si x
pre va
af fection
mis er
fl ower
cl es
beg gar
bid s
Un to
ren ch
An ti
kind red
bu ried
TH OMAS
dou ble
ori ous
St anley
trait ors
Pr ince
dr ink
sen ate
Pro vost
dem and
Whi lst
De ath
jud ge
jud gment
Ca ius
BRA KEN
Po or
bla me
receive d
abo ve
wh ite
mali ce
BRAKEN BURY
' ?
A f
A lack
B id
D ER
G OR
H ear
I nd
N ever
O ut
T urn
W or
a live
a broad
b ig
b right
d ue
d ust
d well
d ull
e at
e ag
h u
h und
i ld
i tol
p es
p hy
r it
u a
v ish
w ra
w ings
th ro
in ous
or acle
en s
en ius
en vy
ar ti
ll o
ll y
st ance
and er
me thinks
se ll
se ven
ha p
ha ir
wi ce
for got
ro om
ut ter
li est
we eds
ke pt
un ts
am ong
ti d
ne cess
ne igh
ard en
su pp
con qu
con tin
con vey
sh ri
go d
go ing
te ach
bo t
know ledge
bro o
um ent
may or
vi ous
vi ces
Of fi
el s
ty ran
ty rant
other s
pa wn
call s
cour age
lords hip
An ge
char ity
tru ly
rep ent
wrong s
bri de
deser ve
acc us
reason s
dream s
sto p
hum ble
quest ion
curse d
honest y
Cap itol
Me thinks
obe di
cast le
wret ch
fet ch
GRE GOR
eas y
Men enius
mus ic
swi ft
Bro ther
fat al
Mus ici
quo th
crue l
Somer set
DER BY
hund red
GREGOR Y
A b
A m
A LE
B et
C ousin
F ORD
G reat
G rey
M ade
N D
O X
P lease
R R
S OM
T ut
V ALE
W o
a le
b all
b ite
c am
d le
d ain
d rown
f ine
f ran
h ung
l ust
m n
m end
n umber
p or
p lot
p assa
r ust
s y
s day
u al
v ate
w of
x en
in her
en ess
on t
on y
on oun
es y
to p
st ro
he alth
no bles
it ed
for mer
ro th
de posed
we d
oo l
ri d
al ways
ur sday
ho llow
Th ursday
fe ll
ti ve
lo ck
id ent
ne y
but cher
con cl
her self
RI A
tr es
te en
if ul
ul ar
sa cred
she ep
ag es
may st
He aven
RICH MO
dis grace
fi ery
vi ded
des ign
cond ition
pre par
pre vent
stand ing
af f
af fair
af ford
ab s
Ri vers
res ign
ted ious
tri al
whi lst
tre ach
ru in
mi one
kind ness
char ged
je alous
follow ers
comm it
clo ck
min ister
Her mione
fool ish
content ed
bles sed
wis dom
ERS ET
gro ss
sil ver
Jo ve
chee k
miss ion
usur p
creat ure
viol ent
Chris ti
lea ves
fru it
dev ise
exc use
Ind eed
tid ings
Ange lo
Musici an
OX FORD
SOM ERSET
VALE RIA
wof ul
RICHMO ND
A MIL
B US
B ona
E l
F a
H Y
H ence
L IUS
M ant
M IS
M AMIL
O V
O NE
P SA
P ETER
R ESS
S till
S ici
T RESS
W BRA
a ught
b en
b ark
f ret
f lies
f ury
i an
n ine
n ames
s an
s its
u me
w ing
w his
th ir
in king
in tend
in tent
an on
is ure
at ing
st at
no se
se m
le isure
wi ves
hi e
ce ase
ro t
ro ck
de l
li on
li xen
gh ost
al as
ad ie
pe y
Th ree
la bour
sh r
sh ar
sh ut
king ly
if f
sa fet
qu al
bro ken
who le
pro claim
per ceive
ound s
oun ty
fi e
time ly
sp ake
ex ile
where in
si re
pre y
em brace
ef fect
pa ck
bet wixt
hold s
pray er
pri vate
whi ther
tre ad
pla gue
ru de
far es
thr ust
gi ves
cha ir
comm end
tem per
fellow s
Bo y
MO PSA
MO WBRA
wit ch
sen se
please d
won t
want on
vent ure
force d
tro th
Ha ving
ERD ONE
cri es
bell y
cho ice
Po lixen
dro p
thri ve
cus tom
hur t
sigh s
lau gh
dread ful
Pom pey
sever al
roo t
bor ne
