{"[UNK]":0,"[PAD]":1,"!":2,"$":3,"&":4,"'":5,",":6,"-":7,".":8,"3":9,":":10,";":11,"?":12,"A":13,"B":14,"C":15,"D":16,"E":17,"F":18,"G":19,"H":20,"I":21,"J":22,"K":23,"L":24,"M":25,"N":26,"O":27,"P":28,"Q":29,"R":30,"S":31,"T":32,"U":33,"V":34,"W":35,"X":36,"Y":37,"Z":38,"a":39,"b":40,"c":41,"d":42,"e":43,"f":44,"g":45,"h":46,"i":47,"j":48,"k":49,"l":50,"m":51,"n":52,"o":53,"p":54,"q":55,"r":56,"s":57,"t":58,"u":59,"v":60,"w":61,"x":62,"y":63,"z":64,"th":65,"ou":66,"er":67,"in":68,"an":69,"the":70,"or":71,"is":72,"en":73,"ar":74,"at":75,"on":76,"es":77,"ll":78,"to":79,"st":80,"and":81,"me":82,"he":83,"no":84,"you":85,"se":86,"ha":87,"of":88,"re":89,"ing":90,"ve":91,"it":92,"le":93,"be":94,"wi":95,"my":96,"ow":97,"hi":98,"ce":99,"for":100,"ch":101,"ay":102,"nd":103,"as":104,"ere":105,"ld":106,"ir":107,"ro":108,"de":109,"ut":110,"not":111,"li":112,"we":113,"that":114,"gh":115,"hat":116,"ed":117,"our":118,"And":119,"ke":120,"oo":121,"with":122,"his":123,"so":124,"ri":125,"thou":126,"ent":127,"your":128,"al":129,"ther":130,"ad":131,"ur":132,"ght":133,"et":134,"us":135,"co":136,"all":137,"ra":138,"ho":139,"have":140,"EN":141,"ly":142,"IN":143,"this":144,"him":145,"ord":146,"est":147,"do":148,"AR":149,"un":150,"pe":151,"thy":152,"ess":153,"ould":154,"am":155,"US":156,"Th":157,"fe":158,"are":159,"ck":160,"ti":161,"ver":162,"lo":163,"ood":164,"ain":165,"The":166,"man":167,"sha":168,"id":169,"one":170,"ma":171,"ne":172,"fa":173,"now":174,"will":175,"ard":176,"but":177,"su":178,"ge":179,"here":180,"ING":181,"con":182,"ter":183,"To":184,"pr":185,"by":186,"her":187,"art":188,"end":189,"thee":190,"la":191,"ue":192,"shall":193,"up":194,"RI":195,"ES":196,"own":197,"po":198,"rom":199,"sh":200,"mor":201,"ous":202,"ER":203,"KING":204,"That":205,"mo":206,"what":207,"tr":208,"sel":209,"king":210,"ta":211,"ust":212,"ill":213,"ight":214,"hen":215,"lord":216,"go":217,"hich":218,"bl":219,"OL":220,"ath":221,"But":222,"com":223,"te":224,"ven":225,"IUS":226,"if":227,"bo":228,"ion":229,"ul":230,"ET":231,"ine":232,"good":233,"ome":234,"ARD":235,"from":236,"LO":237,"was":238,"ble":239,"UC":240,"What":241,"il":242,"them":243,"ong":244,"ant":245,"For":246,"their":247,"ak":248,"can":249,"more":250,"out":251,"there":252,"self":253,"ers":254,"well":255,"ca":256,"come":257,"they":258,"ct":259,"love":260,"would":261,"ci":262,"ive":263,"sa":264,"wor":265,"she":266,"My":267,"then":268,"ind":269,"let":270,"--":271,"II":272,"ep":273,"say":274,"AN":275,"know":276,"ence":277,"see":278,"than":279,"Go":280,"ry":281,"ear":282,"OR":283,"fore":284,"di":285,"like":286,"ag":287,"qu":288,"bro":289,"ate":290,"ish":291,"spe":292,"ves":293,"gra":294,"were":295,"LI":296,"We":297,"way":298,"um":299,"As":300,"too":301,"irst":302,"wo":303,"may":304,"ast":305,"who":306,"OM":307,"AU":308,"CH":309,"hy":310,"ith":311,"pro":312,"ink":313,"hath":314,"He":315,"No":316,"row":317,"RICH":318,"men":319,"ure":320,"ple":321,"make":322,"You":323,"EO":324,"ward":325,"per":326,"ound":327,"ity":328,"must":329,"sir":330,"thing":331,"some":332,"ook":333,"ave":334,"had":335,"RICHARD":336,"day":337,"upon":338,"should":339,"use":340,"ol":341,"oun":342,"death":343,"dis":344,"did":345,"fi":346,"heart":347,"CA":348,"which":349,"when":350,"word":351,"ful":352,"reat":353,"vi":354,"time":355,"father":356,"God":357,"hand":358,"sp":359,"ap":360,"IO":361,"fri":362,"ig":363,"blood":364,"UE":365,"again":366,"If":367,"ance":368,"With":369,"In":370,"Which":371,"speak":372,"TER":373,"First":374,"son":375,"how":376,"GLO":377,"So":378,"hon":379,"entle":380,"ESTER":381,"UCESTER":382,"GLOUCESTER":383,"yet":384,"land":385,"ince":386,"Be":387,"mine":388,"Of":389,"think":390,"hea":391,"RY":392,"Rome":393,"des":394,"pl":395,"IC":396,"QUE":397,"bre":398,"QUEEN":399,"BR":400,"ever":401,"OF":402,"el":403,"urse":404,"Thou":405,"swe":406,"KE":407,"ey":408,"mar":409,"hear":410,"take":411,"HEN":412,"these":413,"coun":414,"give":415,"ving":416,"less":417,"brother":418,"friend":419,"oul":420,"ars":421,"ign":422,"im":423,"uch":424,"HENRY":425,"ex":426,"ty":427,"Why":428,"look":429,"rown":430,"most":431,"How":432,"ba":433,"llow":434,"such":435,"cond":436,"where":437,"arm":438,"Se":439,"br":440,"fo":441,"na":442,"ac":443,"ness":444,"other":445,"tell":446,"YOR":447,"ady":448,"fair":449,"YORK":450,"Lord":451,"Who":452,"ang":453,"ise":454,"night":455,"INIUS":456,"Mar":457,"NT":458,"der":459,"new":460,"LA":461,"str":462,"honour":463,"Come":464,"This":465,"si":466,"any":467,"life":468,"ans":469,"ng":470,"DW":471,"EDW":472,"pre":473,"ts":474,"off":475,"EDWARD":476,"hast":477,"iti":478,"ces":479,"part":480,"stand":481,"urn":482,"Where":483,"af":484,"chi":485,"que":486,"ab":487,"gentle":488,"mis":489,"much":490,"CE":491,"Is":492,"fear":493,"tion":494,"made":495,"jo":496,"ught":497,"lie":498,"Your":499,"age":500,"ower":501,"Ed":502,"em":503,"lt":504,"AB":505,"cannot":506,"HA":507,"MEN":508,"ROM":509,"tle":510,"Edward":511,"ROMEO":512,"ENIUS":513,"MENENIUS":514,"UT":515,"ber":516,"great":517,"Now":518,"Ri":519,"fl":520,"noble":521,"tis":522,"heaven":523,"ef":524,"ort":525,"live":526,"queen":527,"ment":528,"zen":529,"mon":530,"ree":531,"never":532,"true":533,"Or":534,"vo":535,"name":536,"mer":537,"soul":538,"dead":539,"CO":540,"Cl":541,"RIOL":542,"ANUS":543,"CORIOL":544,"CORIOLANUS":545,"EL":546,"ation":547,"been":548,"grace":549,"ace":550,"done":551,"om":552,"wick":553,"war":554,"fort":555,"doth":556,"It":557,"gr":558,"ies":559,"pt":560,"mother":561,"ser":562,"head":563,"Second":564,"Rich":565,"pa":566,"sweet":567,",--":568,"ings":569,"bear":570,"By":571,"ull":572,"itizen":573,"Ay":574,"When":575,"call":576,"pp":577,"III":578,"old":579,"red":580,"ass":581,"very":582,"IS":583,"Nor":584,"down":585,"There":586,"ase":587,"ie":588,"und":589,"nor":590,"bet":591,"War":592,"long":593,"res":594,"ough":595,"set":596,"Than":597,"Warwick":598,"sc":599,"wr":600,"orn":601,"ite":602,"before":603,"ford":604,"child":605,"thought":606,"uck":607,"pres":608,"both":609,"uke":610,"Then":611,"MAR":612,"rest":613,"ouse":614,"Romeo":615,"eyes":616,"Here":617,"Let":618,"crown":619,"cour":620,"gu":621,"ted":622,"friends":623,"JU":624,"LEO":625,"hold":626,"LIET":627,"NTES":628,"JULIET":629,"LEONTES":630,"VI":631,"gri":632,"tri":633,"myself":634,"pray":635,"cause":636,"pri":637,"DY":638,"cl":639,"LADY":640,"VOL":641,"ps":642,"ore":643,"ENCE":644,"world":645,"ds":646,"ster":647,"right":648,"Citizen":649,"thus":650,"ret":651,"leave":652,"being":653,"ach":654,"away":655,"che":656,"tra":657,"poor":658,"SIC":659,"ss":660,"whi":661,"deed":662,"many":663,"SICINIUS":664,"DU":665,"put":666,"eng":667,"atter":668,"ved":669,"urder":670,"DUKE":671,"ake":672,"led":673,"comes":674,"cious":675,"His":676,"da":677,"ose":678,"tre":679,"ks":680,"ese":681,"ten":682,"prince":683,"ughter":684,"She":685,"dy":686,"gone":687,"house":688,"ice":689,"pla":690,"wife":691,"light":692,"joy":693,"IV":694,"UM":695,"might":696,"atch":697,"stay":698,"die":699,"Do":700,"Richard":701,"ru":702,"tong":703,"those":704,"ins":705,"beg":706,"ded":707,"LE":708,"Yor":709,"foo":710,"mi":711,"pose":712,"lords":713,"op":714,"face":715,"ELI":716,"ZAB":717,"bid":718,"ors":719,"high":720,"dear":721,"ETH":722,"York":723,"ELIZAB":724,"ELIZABETH":725,"kes":726,"ond":727,"nothing":728,"roy":729,"ears":730,"bra":731,"words":732,"ban":733,"hour":734,"par":735,"power":736,"hall":737,"Hen":738,"MER":739,"Ser":740,"ft":741,"tend":742,"wer":743,"news":744,"Henry":745,"ither":746,"lit":747,"pur":748,"peace":749,"show":750,"NE":751,"WAR":752,"WIC":753,"ople":754,"though":755,"Well":756,"WARWIC":757,"WARWICK":758,"Un":759,"ren":760,"tent":761,"tal":762,"people":763,"till":764,"against":765,"Nurse":766,"Tis":767,"able":768,"keep":769,"une":770,"hence":771,"earth":772,"back":773,"An":774,"could":775,"hel":776,"HAM":777,"LET":778,"PU":779,"den":780,"Thy":781,"CAPU":782,"CAPULET":783,"far":784,"lady":785,"tain":786,"law":787,"IL":788,"sor":789,"ange":790,"ison":791,"Not":792,"better":793,"Have":794,"cle":795,"ction":796,"ech":797,"nat":798,"BUC":799,"kind":800,"adam":801,"himself":802,"unto":803,"KINGHAM":804,"BRUT":805,"little":806,"BUCKINGHAM":807,"BRUTUS":808,"BOL":809,"OKE":810,"ought":811,"char":812,"INGBR":813,"BOLINGBR":814,"BOLINGBROKE":815,"Nay":816,"ius":817,"je":818,"sle":819,"thr":820,"ste":821,"still":822,"forth":823,"hope":824,"arewell":825,"need":826,"follow":827,"tongue":828,"dre":829,"sent":830,"ardon":831,"sub":832,"ESS":833,"ousin":834,"LAR":835,"Shall":836,"cy":837,"fall":838,"full":839,"gi":840,"kill":841,"two":842,"ason":843,"GAR":844,"thine":845,"young":846,"last":847,"MARGAR":848,"MARGARET":849,"MIL":850,"Will":851,"cut":852,"All":853,"cha":854,"mean":855,"happ":856,"its":857,"place":858,"lay":859,"oud":860,"try":861,"tears":862,"daughter":863,"Eng":864,"King":865,"gl":866,"arence":867,"They":868,"Clarence":869,"Our":870,"ST":871,"Yet":872,"best":873,"once":874,"home":875,"boy":876,"cius":877,"qui":878,"hands":879,"royal":880,"sorrow":881,"Good":882,"Sir":883,"dra":884,"pass":885,"iness":886,"therefore":887,"Marcius":888,"From":889,"bu":890,"pi":891,"else":892,"TH":893,"band":894,"bed":895,"conf":896,"comm":897,"tem":898,"said":899,"whose":900,"GE":901,"dou":902,"mind":903,"pardon":904,"why":905,"ori":906,"ates":907,"weep":908,"ried":909,"first":910,"gar":911,"jest":912,"ark":913,"state":914,"shame":915,"seem":916,"gracious":917,"under":918,"DUC":919,"HESS":920,"find":921,"gen":922,"gain":923,"just":924,"vy":925,"vere":926,"hate":927,"lack":928,"tru":929,"selves":930,"after":931,"DUCHESS":932,"On":933,"cess":934,"cousin":935,"get":936,"sand":937,"sun":938,"unt":939,"broke":940,"EY":941,"St":942,"car":943,"none":944,"lies":945,"every":946,"help":947,"Duke":948,"rep":949,"aint":950,"CAMIL":951,"eye":952,"grief":953,"CAMILLO":954,"shi":955,"fellow":956,"urderer":957,"bal":958,"clo":959,"fal":960,"fight":961,"pher":962,"wn":963,"morrow":964,"about":965,"present":966,"Ty":967,"mber":968,"pat":969,"ory":970,"meet":971,"hither":972,"wel":973,"thousand":974,"came":975,"answer":976,"trait":977,"ff":978,"vant":979,"xt":980,"ition":981,"makes":982,"bring":983,"anger":984,"Bo":985,"CUS":986,"COM":987,"LAU":988,"MO":989,"TOL":990,"YCUS":991,"hus":992,"mes":993,"whom":994,"AUTOL":995,"while":996,"vereign":997,"COMINIUS":998,"AUTOLYCUS":999,"CLAR":1000,"Pr":1001,"ged":1002,"gue":1003,"sl":1004,"wit":1005,"sovereign":1006,"body":1007,"AND":1008,"fortune":1009,"CLARENCE":1010,"Hath":1011,"cer":1012,"dr":1013,"ken":1014,"over":1015,"sen":1016,"since":1017,"orse":1018,"wilt":1019,"ldi":1020,"ENES":1021,"dost":1022,"please":1023,"country":1024,"arms":1025,"wrong":1026,"ject":1027,"husband":1028,"BEN":1029,"Even":1030,"Ju":1031,"NOR":1032,"Up":1033,"bus":1034,"turn":1035,"va":1036,"ene":1037,"stri":1038,"heard":1039,"ury":1040,"grave":1041,"ump":1042,"Clown":1043,"VOLIO":1044,"pherd":1045,"BENVOLIO":1046,"Thi":1047,"bt":1048,"eld":1049,"mb":1050,"min":1051,"ary":1052,"reme":1053,"asure":1054,"eseech":1055,"banish":1056,"happy":1057,"CUT":1058,"FRI":1059,"Murderer":1060,"vir":1061,"int":1062,"another":1063,"ceive":1064,"form":1065,"venge":1066,"ult":1067,"woman":1068,"MERCUT":1069,"FRIAR":1070,"MERCUTIO":1071,"even":1072,"rd":1073,"ran":1074,"wa":1075,"won":1076,"into":1077,"ister":1078,"ator":1079,"INA":1080,"comp":1081,"ANGE":1082,"Third":1083,"ANGELO":1084,"LAND":1085,"More":1086,"kne":1087,"has":1088,"uty":1089,"ABEL":1090,"ISABEL":1091,"ISABELLA":1092,"At":1093,"Her":1094,"LINA":1095,"PAU":1096,"bri":1097,"cur":1098,"les":1099,"vil":1100,"ery":1101,"iss":1102,"proud":1103,"prove":1104,"deser":1105,"breath":1106,"acc":1107,"fool":1108,"false":1109,"PAULINA":1110,".'":1111,"Ro":1112,"ting":1113,"ud":1114,"wish":1115,"sed":1116,"ows":1117,"gods":1118,"Gentle":1119,"IA":1120,"IX":1121,"NIA":1122,"POL":1123,"Would":1124,"matter":1125,"pity":1126,"send":1127,"want":1128,"stra":1129,"lives":1130,"holy":1131,"ester":1132,"times":1133,"common":1134,"gentleman":1135,"VOLUM":1136,"talk":1137,"England":1138,"Tybal":1139,"IXENES":1140,"POLIXENES":1141,"VOLUMNIA":1142,"Are":1143,"BER":1144,"ost":1145,"ye":1146,"ze":1147,"rather":1148,"ament":1149,"INGS":1150,"vice":1151,"spir":1152,"swear":1153,"vingman":1154,"HAST":1155,"ield":1156,"Servingman":1157,"sleep":1158,"Tybalt":1159,"HASTINGS":1160,"GR":1161,"RENCE":1162,"cra":1163,"gre":1164,"madam":1165,"sla":1166,"wound":1167,"years":1168,"three":1169,"inter":1170,"ours":1171,"pect":1172,"shalt":1173,"worn":1174,"bloody":1175,"LAURENCE":1176,"Upon":1177,"BY":1178,"Com":1179,"Give":1180,"Sh":1181,"Te":1182,"care":1183,"city":1184,"ire":1185,"sound":1186,"vis":1187,"reason":1188,"lif":1189,"soldi":1190,"uncle":1191,"vers":1192,"majest":1193,"content":1194,"got":1195,"thank":1196,"nature":1197,"truth":1198,"pati":1199,"Ah":1200,"Al":1201,"CLI":1202,"FF":1203,"air":1204,"late":1205,"pers":1206,"rant":1207,"sing":1208,"spo":1209,"vent":1210,"vill":1211,"ouch":1212,"maid":1213,"comfort":1214,"enger":1215,"UMBER":1216,"dream":1217,"THUMBER":1218,"doubt":1219,"traitor":1220,"Juli":1221,"NORTHUMBER":1222,"majesty":1223,"CLIFF":1224,"NORTHUMBERLAND":1225,"ID":1226,"Mon":1227,"Pro":1228,"Were":1229,"beseech":1230,"cre":1231,"duke":1232,"lf":1233,"ms":1234,"sto":1235,"indeed":1236,"only":1237,"ready":1238,"force":1239,"unes":1240,"essenger":1241,"children":1242,"May":1243,"ic":1244,"ning":1245,"rance":1246,"sword":1247,"wind":1248,"yield":1249,"anta":1250,"rel":1251,"yours":1252,"prison":1253,"ANNE":1254,"play":1255,"subject":1256,"gener":1257,"gainst":1258,"Clif":1259,"Hast":1260,"PR":1261,"danger":1262,"sm":1263,"seen":1264,"ham":1265,"change":1266,"ush":1267,"INCE":1268,"virt":1269,"Clifford":1270,"PRINCE":1271,",'":1272,"Bol":1273,"Cori":1274,"LUS":1275,"ON":1276,"bat":1277,"born":1278,"oath":1279,"med":1280,"offi":1281,"ingbroke":1282,"ask":1283,"gether":1284,"ESCA":1285,"bles":1286,"ORD":1287,"appe":1288,"break":1289,"looks":1290,"Juliet":1291,"Bolingbroke":1292,"ESCALUS":1293,"Le":1294,"Li":1295,"LUC":1296,"fly":1297,"hum":1298,"nurse":1299,"quest":1300,"woe":1301,"days":1302,"liege":1303,"voi":1304,"tender":1305,"LUCIO":1306,"Take":1307,"farewell":1308,"sight":1309,"tw":1310,"ones":1311,"means":1312,"cons":1313,"tress":1314,"plain":1315,"Monta":1316,"France":1317,"Sen":1318,"curse":1319,"igh":1320,"kiss":1321,"sin":1322,"together":1323,"sea":1324,"dem":1325,"pos":1326,"things":1327,"honest":1328,"Therefore":1329,"draw":1330,"command":1331,"slain":1332,"business":1333,"person":1334,"FLO":1335,"FID":1336,"Gl":1337,"Say":1338,"Some":1339,"Was":1340,"ZEL":1341,"cla":1342,"free":1343,"horse":1344,"enough":1345,"beat":1346,"soon":1347,"fect":1348,"faith":1349,"sure":1350,"RIZEL":1351,"AUFID":1352,"court":1353,"ength":1354,"FLORIZEL":1355,"AUFIDIUS":1356,"Con":1357,"Had":1358,"Look":1359,"athe":1360,"hard":1361,"main":1362,"sit":1363,"wis":1364,"wall":1365,"heir":1366,"half":1367,"left":1368,"wear":1369,"enter":1370,"near":1371,"sue":1372,"gold":1373,"saw":1374,"heavy":1375,"ground":1376,"Servant":1377,"villain":1378,"Can":1379,"Did":1380,"Messenger":1381,"bit":1382,"foul":1383,"prom":1384,"sworn":1385,"told":1386,"oft":1387,"read":1388,"bea":1389,"def":1390,"deli":1391,"deep":1392,"amill":1393,"ERS":1394,"worthy":1395,"umber":1396,"haste":1397,"mercy":1398,"ship":1399,"enemy":1400,"Gentleman":1401,"Tell":1402,"general":1403,"Senator":1404,"CIUS":1405,"Cap":1406,"Farewell":1407,"Me":1408,"Re":1409,"cry":1410,"cester":1411,"fol":1412,"gro":1413,"sad":1414,"revenge":1415,"within":1416,"without":1417,"dom":1418,"thyself":1419,"cks":1420,"master":1421,"Whose":1422,"grant":1423,"MARCIUS":1424,"Shepherd":1425,"foot":1426,"welcome":1427,"Montague":1428,"Glou":1429,"Camill":1430,"Whi":1431,"pain":1432,"past":1433,"ised":1434,"arn":1435,"ingham":1436,"cold":1437,"lost":1438,"consu":1439,"trust":1440,"pluck":1441,"strong":1442,"pair":1443,"Like":1444,"Camillo":1445,"Buck":1446,"De":1447,"Vol":1448,"found":1449,"grow":1450,"ls":1451,"ling":1452,"murder":1453,"rue":1454,"sil":1455,"tro":1456,"does":1457,"These":1458,"loss":1459,"same":1460,"fire":1461,"side":1462,"lieve":1463,"return":1464,"hours":1465,"Should":1466,"Hastings":1467,"Gloucester":1468,"Buckingham":1469,"!'":1470,"Au":1471,"Jo":1472,"One":1473,"POM":1474,"bir":1475,"cor":1476,"ily":1477,"run":1478,"som":1479,"suit":1480,"mock":1481,"worth":1482,"letter":1483,"field":1484,"thinks":1485,"Norfol":1486,"open":1487,"purpose":1488,"charge":1489,"through":1490,"voices":1491,"claim":1492,"Vols":1493,"POMP":1494,"Norfolk":1495,"Against":1496,"Ha":1497,"HER":1498,"aunt":1499,"gs":1500,"hang":1501,"outh":1502,"ench":1503,"toward":1504,"hed":1505,"itself":1506,"lead":1507,"learn":1508,"behold":1509,"ceed":1510,"ents":1511,"yourself":1512,"alone":1513,"feel":1514,"fault":1515,"ERD":1516,"save":1517,"says":1518,"known":1519,"quar":1520,"AUMER":1521,"Though":1522,"counsel":1523,"thoughts":1524,"quick":1525,"straight":1526,"AUMERLE":1527,"Lan":1528,"au":1529,"fur":1530,"fid":1531,"jud":1532,"wat":1533,"wise":1534,"youth":1535,"suc":1536,"press":1537,"post":1538,"point":1539,"short":1540,"caster":1541,"used":1542,"strength":1543,"sick":1544,"fearful":1545,"flatter":1546,"Pray":1547,"Roman":1548,"POMPEY":1549,"Lancaster":1550,"Lady":1551,"Madam":1552,"SA":1553,"act":1554,"bow":1555,"ob":1556,"pen":1557,"pet":1558,"ses":1559,"tit":1560,"val":1561,"enem":1562,"hell":1563,"ute":1564,"enty":1565,"lose":1566,"loves":1567,"loving":1568,"fast":1569,"sup":1570,"ends":1571,"move":1572,"bold":1573,"ils":1574,"hearts":1575,"counter":1576,"See":1577,"service":1578,"course":1579,"highness":1580,"enemies":1581,"BA":1582,"Ca":1583,"MIO":1584,"ather":1585,"cri":1586,"cal":1587,"dow":1588,"dest":1589,"each":1590,"fit":1591,"ici":1592,"mad":1593,"ner":1594,"ped":1595,"sur":1596,"rich":1597,"Thus":1598,"loved":1599,"prop":1600,"mark":1601,"brought":1602,"pret":1603,"warrant":1604,"guil":1605,"report":1606,"remember":1607,"CLIFFORD":1608,"HERMIO":1609,"HERMIONE":1610,"RD":1611,"burn":1612,"black":1613,"bunes":1614,"cro":1615,"ide":1616,"obe":1617,"bell":1618,"cho":1619,"rage":1620,"poison":1621,"LORD":1622,"cast":1623,"work":1624,"speed":1625,"BRA":1626,"foe":1627,"stands":1628,"serve":1629,"pale":1630,"tempt":1631,"justice":1632,"strike":1633,"Aufid":1634,"Aufidius":1635,"HN":1636,"IT":1637,"JO":1638,"Po":1639,"bes":1640,"brow":1641,"bound":1642,"dro":1643,"dish":1644,"fer":1645,"harm":1646,"ied":1647,"ious":1648,"ris":1649,"test":1650,"thri":1651,"stir":1652,"ash":1653,"themselves":1654,"canst":1655,"knows":1656,"something":1657,"breast":1658,"mistress":1659,"souls":1660,"Hereford":1661,"grie":1662,"chee":1663,"posed":1664,"twenty":1665,"title":1666,"JOHN":1667,"Away":1668,"Ch":1669,"Pl":1670,"Till":1671,"Tower":1672,"dam":1673,"either":1674,"ecut":1675,"ges":1676,"gates":1677,"touch":1678,"ues":1679,"vour":1680,"wret":1681,"anus":1682,"issue":1683,"oward":1684,"liant":1685,"lips":1686,"ets":1687,"eter":1688,"hot":1689,"bosom":1690,"Wel":1691,"took":1692,"olanus":1693,"desire":1694,"marry":1695,"execut":1696,"miss":1697,"join":1698,"Richmon":1699,"spirit":1700,"soldiers":1701,"Alas":1702,"Coriolanus":1703,"battle":1704,"beauty":1705,"Spe":1706,"Since":1707,"TES":1708,"bs":1709,"dar":1710,"fet":1711,"sat":1712,"stoo":1713,"sign":1714,"sister":1715,"wast":1716,"orge":1717,"ished":1718,"aris":1719,"ons":1720,"remain":1721,"wixt":1722,"cept":1723,"ween":1724,"sum":1725,"suff":1726,"kings":1727,"sake":1728,"safe":1729,"pleasure":1730,"CATES":1731,"vict":1732,"sons":1733,"breathe":1734,"Margar":1735,"heavens":1736,"trem":1737,"given":1738,"wounds":1739,"patience":1740,"deliver":1741,"consul":1742,"further":1743,"Richmond":1744,"CATESBY":1745,"Margaret":1746,"Lond":1747,"Ye":1748,"bour":1749,"bly":1750,"dare":1751,"dden":1752,"gave":1753,"hood":1754,"lst":1755,"lad":1756,"twas":1757,"twere":1758,"wars":1759,"throw":1760,"met":1761,"held":1762,"become":1763,"weak":1764,"oose":1765,"already":1766,"usur":1767,"cover":1768,"hop":1769,"order":1770,"lot":1771,"mortal":1772,"married":1773,"fles":1774,"resol":1775,"presence":1776,"ched":1777,"GREY":1778,"dangerous":1779,"Speak":1780,"suffer":1781,"London":1782,"ILI":1783,"LT":1784,"VERS":1785,"bla":1786,"bury":1787,"dd":1788,"four":1789,"ga":1790,"ger":1791,"kins":1792,"mit":1793,"mas":1794,"pal":1795,"pie":1796,"ring":1797,"spr":1798,"whe":1799,"ist":1800,"stre":1801,"seat":1802,"often":1803,"believe":1804,"chance":1805,"ires":1806,"eds":1807,"riage":1808,"along":1809,"fection":1810,"loy":1811,"next":1812,"prof":1813,"RIVERS":1814,"tale":1815,"cient":1816,"seek":1817,"voice":1818,"writ":1819,"brave":1820,"Unless":1821,"throne":1822,"certain":1823,"appear":1824,"BALT":1825,"ILIA":1826,"Ge":1827,"GAU":1828,"Pa":1829,"Per":1830,"Paris":1831,"bar":1832,"bad":1833,"io":1834,"low":1835,"lament":1836,"tor":1837,"watch":1838,"receive":1839,"owers":1840,"ced":1841,"forget":1842,"ered":1843,"devil":1844,"entreat":1845,"Their":1846,"ides":1847,"poss":1848,"bless":1849,"thanks":1850,"dire":1851,"Being":1852,"Before":1853,"North":1854,"scar":1855,"clou":1856,"wonder":1857,"George":1858,"GAUNT":1859,"AG":1860,"Lest":1861,"Mer":1862,"Most":1863,"Ox":1864,"TY":1865,"Tho":1866,"abo":1867,"cent":1868,"cus":1869,"cred":1870,"duty":1871,"fill":1872,"hur":1873,"hind":1874,"pay":1875,"pra":1876,"rough":1877,"ub":1878,"arl":1879,"town":1880,"ally":1881,"marriage":1882,"NTAG":1883,"heads":1884,"tribunes":1885,"princely":1886,"confess":1887,"Both":1888,"MONTAG":1889,"valiant":1890,"umph":1891,"quarrel":1892,"satis":1893,"Oxford":1894,"MONTAGUE":1895,"Must":1896,"Make":1897,"cli":1898,"cure":1899,"coward":1900,"frown":1901,"kn":1902,"mouth":1903,"uous":1904,"ined":1905,"tom":1906,"reg":1907,"request":1908,"hip":1909,"alth":1910,"feast":1911,"neither":1912,"sudden":1913,"consent":1914,"prin":1915,"trou":1916,"kingdom":1917,"goes":1918,"ETER":1919,"speech":1920,"women":1921,"didst":1922,"count":1923,"base":1924,"Marry":1925,"sigh":1926,"gentlemen":1927,"respect":1928,"scorn":1929,"triumph":1930,"mighty":1931,"buy":1932,"slaughter":1933,"defend":1934,"umberland":1935,"Welcome":1936,"possess":1937,"Northumberland":1938,"Call":1939,"Ere":1940,"GILIA":1941,"Hold":1942,"Ke":1943,"Lo":1944,"OP":1945,"Pe":1946,"PERD":1947,"RO":1948,"RGILIA":1949,"aid":1950,"creat":1951,"fond":1952,"pit":1953,"pite":1954,"sal":1955,"wh":1956,"zed":1957,"ona":1958,"stain":1959,"hemi":1960,"vel":1961,"ley":1962,"hide":1963,"withal":1964,"adv":1965,"col":1966,"lau":1967,"tear":1968,"wash":1969,"dig":1970,"div":1971,"dies":1972,"Because":1973,"march":1974,"action":1975,"emp":1976,"between":1977,"VIRGILIA":1978,"cheer":1979,"deeds":1980,"deny":1981,"lawful":1982,"natur":1983,"dread":1984,"close":1985,"Bohemi":1986,"company":1987,"GRE":1988,"bitter":1989,"water":1990,"success":1991,"ITA":1992,"flesh":1993,"Paul":1994,"Keep":1995,"PERDITA":1996,"Bohemia":1997,"Ar":1998,"Saint":1999,"ack":2000,"bur":2001,"book":2002,"cen":2003,"du":2004,"ew":2005,"eth":2006,"eas":2007,"ease":2008,"fled":2009,"ile":2010,"sk":2011,"vow":2012,"vest":2013,"win":2014,"ancient":2015,"ats":2016,"having":2017,"rey":2018,"cell":2019,"cher":2020,"depart":2021,"living":2022,"liber":2023,"vern":2024,"blows":2025,"case":2026,"cience":2027,"thence":2028,"ways":2029,"vile":2030,"viol":2031,"strange":2032,"ments":2033,"begin":2034,"mile":2035,"slew":2036,"weeping":2037,"Stand":2038,"Stay":2039,"drum":2040,"visit":2041,"Ex":2042,"PAR":2043,"Pom":2044,"Watch":2045,"ade":2046,"awhile":2047,"doo":2048,"fra":2049,"har":2050,"lish":2051,"rup":2052,"thither":2053,"inf":2054,"instr":2055,"arry":2056,"oney":2057,"morning":2058,"worse":2059,"womb":2060,"aster":2061,"fied":2062,"Whom":2063,"ities":2064,"prayers":2065,"brace":2066,"English":2067,"banishment":2068,"knee":2069,"brief":2070,"deserved":2071,"patient":2072,"spoke":2073,"antagen":2074,"subjects":2075,"pretty":2076,"guilty":2077,"Plantagen":2078,"PARIS":2079,"Gaunt":2080,"Men":2081,"aw":2082,"aven":2083,"cord":2084,"lam":2085,"nay":2086,"patch":2087,"sus":2088,"sper":2089,"soft":2090,"woo":2091,"inno":2092,"ators":2093,"attend":2094,"sever":2095,"rever":2096,"reign":2097,"assa":2098,"irm":2099,"roo":2100,"tic":2101,"til":2102,"mali":2103,"moved":2104,"coming":2105,"ions":2106,"akes":2107,"worship":2108,"shepherd":2109,"astard":2110,"ured":2111,"offer":2112,"treason":2113,"banished":2114,"shows":2115,"chamber":2116,"presently":2117,"soldier":2118,"virtue":2119,"office":2120,"conscience":2121,"birth":2122,"dishon":2123,"execution":2124,"victory":2125,"Peace":2126,"natural":2127,"Plantagenet":2128,"Bl":2129,"Cates":2130,"Dis":2131,"DOR":2132,"Earl":2133,"TIUS":2134,"WIS":2135,"XI":2136,"bor":2137,"boo":2138,"dark":2139,"gg":2140,"gall":2141,"lar":2142,"mus":2143,"ror":2144,"swi":2145,"tin":2146,"ulet":2147,"vol":2148,"erle":2149,"inius":2150,"stone":2151,"measure":2152,"second":2153,"widow":2154,"chang":2155,"als":2156,"almost":2157,"ENT":2158,"doing":2159,"Think":2160,"feit":2161,"ider":2162,"favour":2163,"laid":2164,"trump":2165,"bling":2166,"iles":2167,"woes":2168,"perate":2169,"hadst":2170,"appro":2171,"fright":2172,"plant":2173,"bray":2174,"vost":2175,"merry":2176,"longer":2177,"guard":2178,"pride":2179,"Citizens":2180,"Doth":2181,"LEWIS":2182,"wert":2183,"steel":2184,"LARTIUS":2185,"glory":2186,"pier":2187,"seems":2188,"antage":2189,"golden":2190,"Capulet":2191,"towards":2192,"quickly":2193,"Yea":2194,"kinsman":2195,"Watchman":2196,"Catesby":2197,"Aum":2198,"BO":2199,"CENT":2200,"MP":2201,"Mow":2202,"Swe":2203,"Such":2204,"SON":2205,"TI":2206,"Too":2207,"VIN":2208,"Wi":2209,"Yes":2210,"cing":2211,"citizen":2212,"dge":2213,"dry":2214,"evil":2215,"fought":2216,"ima":2217,"mut":2218,"ping":2219,"sland":2220,"vain":2221,"winter":2222,"thor":2223,"ina":2224,"ines":2225,"inted":2226,"tol":2227,"stor":2228,"stant":2229,"noise":2230,"because":2231,"forward":2232,"forbid":2233,"nder":2234,"sole":2235,"urch":2236,"host":2237,"ung":2238,"ties":2239,"govern":2240,"wouldst":2241,"broad":2242,"whence":2243,"spur":2244,"fold":2245,"offence":2246,"ELBO":2247,"resh":2248,"mild":2249,"sentence":2250,"glad":2251,"quiet":2252,"small":2253,"virtuous":2254,"demn":2255,"position":2256,"promise":2257,"SAMP":2258,"cross":2259,"Chris":2260,"ladies":2261,"piece":2262,"clouds":2263,"Keeper":2264,"doom":2265,"Aumerle":2266,"CENTIO":2267,"Mowbray":2268,"Sweet":2269,"VINCENTIO":2270,"ELBOW":2271,"SAMPSON":2272,"!--":2273,";'":2274,"BU":2275,"Bro":2276,"EX":2277,"En":2278,"GON":2279,"aking":2280,"bones":2281,"cc":2282,"corn":2283,"fat":2284,"fam":2285,"hn":2286,"ick":2287,"ked":2288,"knew":2289,"lp":2290,"mid":2291,"pare":2292,"uct":2293,"yon":2294,"threat":2295,"enjoy":2296,"ended":2297,"encounter":2298,"army":2299,"sei":2300,"reven":2301,"vey":2302,"lea":2303,"wild":2304,"hire":2305,"lip":2306,"weary":2307,"ourselves":2308,"sol":2309,"yourselves":2310,"add":2311,"allow":2312,"ames":2313,"tide":2314,"neck":2315,"willing":2316,"blind":2317,"aked":2318,"shed":2319,"ANTI":2320,"early":2321,"died":2322,"umb":2323,"prosper":2324,"perform":2325,"friar":2326,"lands":2327,"despair":2328,"desperate":2329,"brothers":2330,"ignor":2331,"honours":2332,"precious":2333,"chief":2334,"ations":2335,"grand":2336,"servant":2337,"LEY":2338,"cutio":2339,"glass":2340,"greet":2341,"Lewis":2342,"John":2343,"letters":2344,"valour":2345,"obey":2346,"cheeks":2347,"stood":2348,"summer":2349,"whether":2350,"Mercutio":2351,"BURY":2352,"GONUS":2353,"ANTIGONUS":2354,"AT":2355,"Could":2356,"Hark":2357,"Harry":2358,"Mine":2359,"Master":2360,"RAT":2361,"True":2362,"bastard":2363,"cret":2364,"dance":2365,"fru":2366,"faint":2367,"gent":2368,"grown":2369,"gment":2370,"ier":2371,"mour":2372,"match":2373,"nest":2374,"occ":2375,"pest":2376,"pul":2377,"sour":2378,"ude":2379,"wal":2380,"yond":2381,"anch":2382,"secret":2383,"lect":2384,"lease":2385,"behind":2386,"aside":2387,"ooth":2388,"dog":2389,"moon":2390,"table":2391,"blest":2392,"goodly":2393,"ilt":2394,"thereof":2395,"cians":2396,"worst":2397,"proceed":2398,"dispatch":2399,"spent":2400,"Within":2401,"speaks":2402,"hearing":2403,"foes":2404,"struck":2405,"honourable":2406,"party":2407,"greater":2408,"flowers":2409,"month":2410,"deadly":2411,"guest":2412,"guess":2413,"prithee":2414,"ledge":2415,"needs":2416,"fully":2417,"chase":2418,"witness":2419,"wail":2420,"kneel":2421,"Cominius":2422,"prisoner":2423,"Volsces":2424,"loyal":2425,"scarce":2426,"satisfied":2427,"dishonour":2428,"citizens":2429,"slander":2430,"RATCLIFF":2431,":--":2432,"Apo":2433,"Bes":2434,"BIS":2435,"Either":2436,"Fear":2437,"HOP":2438,"Mis":2439,"Mus":2440,"Rut":2441,"Ver":2442,"bend":2443,"cr":2444,"cried":2445,"corse":2446,"fing":2447,"five":2448,"fresh":2449,"kin":2450,"lest":2451,"mp":2452,"mir":2453,"mal":2454,"moun":2455,"ny":2456,"oli":2457,"sim":2458,"sort":2459,"swords":2460,"tune":2461,"uri":2462,"wd":2463,"warm":2464,"year":2465,"ining":2466,"aring":2467,"arch":2468,"stars":2469,"stones":2470,"seal":2471,"least":2472,"beast":2473,"choose":2474,"deter":2475,"note":2476,"eding":2477,"unk":2478,"manner":2479,"shal":2480,"mast":2481,"faul":2482,"conce":2483,"condemn":2484,"blush":2485,"ility":2486,"ctor":2487,"cian":2488,"ANLEY":2489,"quo":2490,"quite":2491,"pleas":2492,"sport":2493,"Lords":2494,"lived":2495,"clam":2496,"tongues":2497,"steal":2498,"STANLEY":2499,"Once":2500,"vengeance":2501,"knees":2502,"yea":2503,"slave":2504,"maids":2505,"Corioli":2506,"walls":2507,"While":2508,"author":2509,"prophe":2510,"brows":2511,"damn":2512,"wretched":2513,"spring":2514,"TYBALT":2515,"Thomas":2516,"trouble":2517,"Paulina":2518,"liberty":2519,"BISHOP":2520,"Rutland":2521,"faults":2522,":'":2523,"AS":2524,"Des":2525,"DIO":2526,"KEN":2527,"Pri":2528,"Show":2529,"Under":2530,"bb":2531,"cir":2532,"crue":2533,"dri":2534,"eed":2535,"ging":2536,"gir":2537,"gage":2538,"ker":2539,"money":2540,"ners":2541,"pun":2542,"port":2543,"rise":2544,"sca":2545,"uff":2546,"inj":2547,"ances":2548,"anley":2549,"ref":2550,"lean":2551,"bears":2552,"church":2553,"dev":2554,"deal":2555,"lia":2556,"lic":2557,"ket":2558,"alter":2559,"alous":2560,"ado":2561,"ads":2562,"ures":2563,"few":2564,"shake":2565,"contr":2566,"taken":2567,"blow":2568,"therein":2569,"quit":2570,"OMAS":2571,"proof":2572,"prote":2573,"oler":2574,"view":2575,"Somer":2576,"exc":2577,"wherefore":2578,"acle":2579,"account":2580,"angry":2581,"six":2582,"preva":2583,"affection":2584,"miser":2585,"flower":2586,"cles":2587,"beggar":2588,"bids":2589,"Unto":2590,"rench":2591,"Anti":2592,"kindred":2593,"buried":2594,"THOMAS":2595,"double":2596,"orious":2597,"Stanley":2598,"traitors":2599,"Prince":2600,"drink":2601,"senate":2602,"Provost":2603,"demand":2604,"Whilst":2605,"Death":2606,"judge":2607,"judgment":2608,"Caius":2609,"BRAKEN":2610,"Poor":2611,"blame":2612,"received":2613,"above":2614,"white":2615,"malice":2616,"BRAKENBURY":2617,"'?":2618,"Af":2619,"Alack":2620,"Bid":2621,"DER":2622,"GOR":2623,"Hear":2624,"Ind":2625,"Never":2626,"Out":2627,"Turn":2628,"Wor":2629,"alive":2630,"abroad":2631,"big":2632,"bright":2633,"due":2634,"dust":2635,"dwell":2636,"dull":2637,"eat":2638,"eag":2639,"hu":2640,"hund":2641,"ild":2642,"itol":2643,"pes":2644,"phy":2645,"rit":2646,"ua":2647,"vish":2648,"wra":2649,"wings":2650,"thro":2651,"inous":2652,"oracle":2653,"ens":2654,"enius":2655,"envy":2656,"arti":2657,"llo":2658,"lly":2659,"stance":2660,"ander":2661,"methinks":2662,"sell":2663,"seven":2664,"hap":2665,"hair":2666,"wice":2667,"forgot":2668,"room":2669,"utter":2670,"liest":2671,"weeds":2672,"kept":2673,"unts":2674,"among":2675,"tid":2676,"necess":2677,"neigh":2678,"arden":2679,"supp":2680,"conqu":2681,"contin":2682,"convey":2683,"shri":2684,"god":2685,"going":2686,"teach":2687,"bot":2688,"knowledge":2689,"broo":2690,"ument":2691,"mayor":2692,"vious":2693,"vices":2694,"Offi":2695,"els":2696,"tyran":2697,"tyrant":2698,"others":2699,"pawn":2700,"calls":2701,"courage":2702,"lordship":2703,"Ange":2704,"charity":2705,"truly":2706,"repent":2707,"wrongs":2708,"bride":2709,"deserve":2710,"accus":2711,"reasons":2712,"dreams":2713,"stop":2714,"humble":2715,"question":2716,"cursed":2717,"honesty":2718,"Capitol":2719,"Methinks":2720,"obedi":2721,"castle":2722,"wretch":2723,"fetch":2724,"GREGOR":2725,"easy":2726,"Menenius":2727,"music":2728,"swift":2729,"Brother":2730,"fatal":2731,"Musici":2732,"quoth":2733,"cruel":2734,"Somerset":2735,"DERBY":2736,"hundred":2737,"GREGORY":2738,"Ab":2739,"Am":2740,"ALE":2741,"Bet":2742,"Cousin":2743,"FORD":2744,"Great":2745,"Grey":2746,"Made":2747,"ND":2748,"OX":2749,"Please":2750,"RR":2751,"SOM":2752,"Tut":2753,"VALE":2754,"Wo":2755,"ale":2756,"ball":2757,"bite":2758,"cam":2759,"dle":2760,"dain":2761,"drown":2762,"fine":2763,"fran":2764,"hung":2765,"lust":2766,"mn":2767,"mend":2768,"number":2769,"por":2770,"plot":2771,"passa":2772,"rust":2773,"sy":2774,"sday":2775,"ual":2776,"vate":2777,"wof":2778,"xen":2779,"inher":2780,"eness":2781,"ont":2782,"ony":2783,"onoun":2784,"esy":2785,"top":2786,"stro":2787,"health":2788,"nobles":2789,"ited":2790,"former":2791,"roth":2792,"deposed":2793,"wed":2794,"ool":2795,"rid":2796,"always":2797,"ursday":2798,"hollow":2799,"Thursday":2800,"fell":2801,"tive":2802,"lock":2803,"ident":2804,"ney":2805,"butcher":2806,"concl":2807,"herself":2808,"RIA":2809,"tres":2810,"teen":2811,"iful":2812,"ular":2813,"sacred":2814,"sheep":2815,"ages":2816,"mayst":2817,"Heaven":2818,"RICHMO":2819,"disgrace":2820,"fiery":2821,"vided":2822,"design":2823,"condition":2824,"prepar":2825,"prevent":2826,"standing":2827,"aff":2828,"affair":2829,"afford":2830,"abs":2831,"Rivers":2832,"resign":2833,"tedious":2834,"trial":2835,"whilst":2836,"treach":2837,"ruin":2838,"mione":2839,"kindness":2840,"charged":2841,"jealous":2842,"followers":2843,"commit":2844,"clock":2845,"minister":2846,"Hermione":2847,"foolish":2848,"contented":2849,"blessed":2850,"wisdom":2851,"ERSET":2852,"gross":2853,"silver":2854,"Jove":2855,"cheek":2856,"mission":2857,"usurp":2858,"creature":2859,"violent":2860,"Christi":2861,"leaves":2862,"fruit":2863,"devise":2864,"excuse":2865,"Indeed":2866,"tidings":2867,"Angelo":2868,"Musician":2869,"OXFORD":2870,"SOMERSET":2871,"VALERIA":2872,"woful":2873,"RICHMOND":2874,"AMIL":2875,"BUS":2876,"Bona":2877,"El":2878,"Fa":2879,"HY":2880,"Hence":2881,"LIUS":2882,"Mant":2883,"MIS":2884,"MAMIL":2885,"OV":2886,"ONE":2887,"PSA":2888,"PETER":2889,"RESS":2890,"Still":2891,"Sici":2892,"TRESS":2893,"WBRA":2894,"aught":2895,"ben":2896,"bark":2897,"fret":2898,"flies":2899,"fury":2900,"ian":2901,"nine":2902,"names":2903,"san":2904,"sits":2905,"ume":2906,"wing":2907,"whis":2908,"thir":2909,"inking":2910,"intend":2911,"intent":2912,"anon":2913,"isure":2914,"ating":2915,"stat":2916,"nose":2917,"sem":2918,"leisure":2919,"wives":2920,"hie":2921,"cease":2922,"rot":2923,"rock":2924,"del":2925,"lion":2926,"lixen":2927,"ghost":2928,"alas":2929,"adie":2930,"pey":2931,"Three":2932,"labour":2933,"shr":2934,"shar":2935,"shut":2936,"kingly":2937,"iff":2938,"safet":2939,"qual":2940,"broken":2941,"whole":2942,"proclaim":2943,"perceive":2944,"ounds":2945,"ounty":2946,"fie":2947,"timely":2948,"spake":2949,"exile":2950,"wherein":2951,"sire":2952,"prey":2953,"embrace":2954,"effect":2955,"pack":2956,"betwixt":2957,"holds":2958,"prayer":2959,"private":2960,"whither":2961,"tread":2962,"plague":2963,"rude":2964,"fares":2965,"thrust":2966,"gives":2967,"chair":2968,"commend":2969,"temper":2970,"fellows":2971,"Boy":2972,"MOPSA":2973,"MOWBRA":2974,"witch":2975,"sense":2976,"pleased":2977,"wont":2978,"wanton":2979,"venture":2980,"forced":2981,"troth":2982,"Having":2983,"ERDONE":2984,"cries":2985,"belly":2986,"choice":2987,"Polixen":2988,"drop":2989,"thrive":2990,"custom":2991,"hurt":2992,"sighs":2993,"laugh":2994,"dreadful":2995,"Pompey":2996,"several":2997,"root":2998,"borne":2999}